tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "microsoft/mssql-release"
brew "cfssl"
brew "curl-openssl"
brew "unixodbc"
brew "freetds"
brew "xz"
brew "glib-openssl"
brew "gradle"
brew "inetutils"
brew "libressl"
brew "mysql"
brew "nmap"
brew "openvpn", restart_service: true
brew "osslsigncode"
brew "pyenv"
brew "ssldump"
brew "sslh"
brew "subversion"
brew "tcl-tk"
brew "testssl"
brew "zlib"
brew "microsoft/mssql-release/msodbcsql"
brew "microsoft/mssql-release/msodbcsql17"
brew "microsoft/mssql-release/mssql-tools"
cask "tuntap"
